{"source_url": "https://www.tuttosport.com/news/tennis/2024/08/20-131691747/sinner_positivo_all_antidoping_ma_innocente_tutta_la_verita_sul_clostebol", "detected_source_language": "it", "raw_text_excerpt": "Jannik Sinner è risultato positivoa tracce di un metabolita della sostanza Clostebol (meno di un miliardesimo di grammo). Lo rende noto l'International Tennis Integrity Agency (Itia) in un comunicato. \"Dopo un'indagine approfondita, l'Itia e Jannik hanno scoperto che lacontaminazione involontaria di Clostebol è avvenuta tramite il trattamento ricevuto dal suo fisioterapista. Il suo personal trainer ha acquistato un prodotto, facilmente reperibile senza ricetta in qualsiasi farmacia italiana, che ha dato al fisioterapista di Jannik per curare un taglio sul dito del fisioterapista. Jannik non ne sapeva nulla e il suo fisioterapista non sapeva che stava usando un prodotto contenente Clostebol.Il fisioterapista ha curato Jannik senza guantie, insieme a varie lesioni cutanee sul corpo di Jannik, ha causato la contaminazione involontaria\", viene spiegato nella nota.\n\"Jannik ha collaborato pienamente con l'indagine dell'Itia fin dall'inizio. L'Itia sta combattendo la cattiva condotta nello sport e in particolare il doping. Le sue regole e procedure sono eccezionalmente rigorose e, in seguito a un'indagine forense e a un'udienza indipendente, il Tribunale indipendente ha deciso cheJannik è innocente. Non è in colpa. Tuttavia, data la natura di responsabilità oggettiva delle regole antidoping,accetta di perdere i punti del torneo di Indian Wells in cui è stato effettuato il test\", si legge ancora nella nota. Nel torneo Masters 1000 californiano, Sinner aveva raggiunto la semifinale dove era stato sconfitto dallo spagnolo Carlos Alcaraz. \"Jannik Sinner riconosce l'importanza delle rigide regole antidopingdell'Itia per la protezione dello sport che ama\", scrive ancora l'International Tennis Integrity Agency (Itia) in una nota pubblicata poi dallo stesso Sinner sul proprio account Instagram.\nPertanto, a Sinner sarannodecurtati soltanto i 400 punti ottenuti a Indian Wells, senza nessuna squalifica: la curiosità è che, se la sentenza fosse arrivata una settimana fa, il talento al", "cleaned_text_excerpt": "Jannik Sinner è risultato positivoa tracce di un metabolita della sostanza Clostebol (meno di un miliardesimo di grammo). Lo rende noto l'International Tennis Integrity Agency (Itia) in un comunicato. \"Dopo un'indagine approfondita, l'Itia e Jannik hanno scoperto che lacontaminazione involontaria di Clostebol è avvenuta tramite il trattamento ricevuto dal suo fisioterapista. Il suo personal trainer ha acquistato un prodotto, facilmente reperibile senza ricetta in qualsiasi farmacia italiana, che ha dato al fisioterapista di Jannik per curare un taglio sul dito del fisioterapista. Jannik non ne sapeva nulla e il suo fisioterapista non sapeva che stava usando un prodotto contenente Clostebol.Il fisioterapista ha curato Jannik senza guantie, insieme a varie lesioni cutanee sul corpo di Jannik, ha causato la contaminazione involontaria\", viene spiegato nella nota.\n\"Jannik ha collaborato pienamente con l'indagine dell'Itia fin dall'inizio. L'Itia sta combattendo la cattiva condotta nello sport e in particolare il doping. Le sue regole e procedure sono eccezionalmente rigorose e, in seguito a un'indagine forense e a un'udienza indipendente, il Tribunale indipendente ha deciso cheJannik è innocente. Non è in colpa. Tuttavia, data la natura di responsabilità oggettiva delle regole antidoping,accetta di perdere i punti del torneo di Indian Wells in cui è stato effettuato il test\", si legge ancora nella nota. Nel torneo Masters 1000 californiano, Sinner aveva raggiunto la semifinale dove era stato sconfitto dallo spagnolo Carlos Alcaraz. \"Jannik Sinner riconosce l'importanza delle rigide regole antidopingdell'Itia per la protezione dello sport che ama\", scrive ancora l'International Tennis Integrity Agency (Itia) in una nota pubblicata poi dallo stesso Sinner sul proprio account Instagram.\nPertanto, a Sinner sarannodecurtati soltanto i 400 punti ottenuti a Indian Wells, senza nessuna squalifica: la curiosità è che, se la sentenza fosse arrivata una settimana fa, il talento al", "translated_text_excerpt": "Jannik Sinner tested positive for traces of a metabolite of the substance Clostebol (less than one billionth of a gram). This was announced by the International Tennis Integrity Agency (ITIA) in a statement. “After a thorough investigation, ITIA and Jannik discovered that the involuntary contamination of Clostebol occurred through treatment received by his physiotherapist. His personal trainer bought a product, easily available without a prescription at any Italian pharmacy, which he gave to Jannik's physiotherapist to cure a cut on the physiotherapist's finger. Jannik knew nothing about it and his physiotherapist did not know that he was using a product containing Clostebol. The physiotherapist treated Jannik without gloves, together with various skin lesions on Jannik's body, caused the involuntary contamination,” the note explains.\n“Jannik fully cooperated with the ITIA investigation from the start. ITIA is fighting misconduct in sport and in particular doping. Its rules and procedures are exceptionally strict and, following a forensic investigation and an independent hearing, the Independent Court decided that Jannik is innocent. He's not at fault. However, given the objective liability nature of the anti-doping rules, he agrees to lose the points of the Indian Wells tournament in which the test was carried out,” the note continues. In the California Masters 1000 tournament, Sinner had reached the semifinals where he had been defeated by the Spanish Carlos Alcaraz. “Jannik Sinner recognizes the importance of ITIA's strict anti-doping rules for the protection of the sport he loves,” writes the International Tennis Integrity Agency (ITIA) in a note later published by Sinner himself on his Instagram account.\nTherefore, only the 400 points obtained at Indian Wells will be reduced to Sinner, without any disqualification: the curiosity is that, if the sentence had arrived a week ago, the South Tyrolean talent would have lost - for only 7 days - the first position in t", "sentiment": {"overall_sentiment": "Neutral", "average_scores": {"Positive": 0.04710091929882765, "Negative": 0.003968887496739626, "Neutral": 0.9355156421661377, "Mixed": 0.013414546177955344}, "per_chunk": [{"Sentiment": "NEUTRAL", "SentimentScore": {"Positive": 0.08482693880796432, "Negative": 0.006209126207977533, "Neutral": 0.8823736310005188, "Mixed": 0.026590270921587944}, "ResponseMetadata": {"RequestId": "cb68dde7-ad8b-4a48-b377-59c120c9b200", "HTTPStatusCode": 200, "HTTPHeaders": {"x-amzn-requestid": "cb68dde7-ad8b-4a48-b377-59c120c9b200", "content-type": "application/x-amz-json-1.1", "content-length": "163", "date": "Wed, 03 Dec 2025 23:50:37 GMT"}, "RetryAttempts": 0}}, {"Sentiment": "NEUTRAL", "SentimentScore": {"Positive": 0.009374899789690971, "Negative": 0.0017286487855017185, "Neutral": 0.9886576533317566, "Mixed": 0.0002388214343227446}, "ResponseMetadata": {"RequestId": "095004e7-6117-43bd-9cc8-c9fa93006ed8", "HTTPStatusCode": 200, "HTTPHeaders": {"x-amzn-requestid": "095004e7-6117-43bd-9cc8-c9fa93006ed8", "content-type": "application/x-amz-json-1.1", "content-length": "165", "date": "Wed, 03 Dec 2025 23:50:37 GMT"}, "RetryAttempts": 0}}]}, "meta": {"char_counts": {"raw": 7741, "cleaned": 7741, "translated": 7433}, "processing_time_sec": 1.4994032382965088}}